export const testVariants = [
  {
    id: 1,
    variantA: "Рисовать, лепить фигурки и мастерить поделки",
    variantB:
      "Читать книги, смотреть познавательные передачи или посещать музей",
    variantC: "Готовить вместе или пробовать новые блюда и рецепты",
  },
  {
    id: 2,
    variantA: "Фламинго ",
    variantB: "Снежный барс",
    variantC: "Каспийская нерпа",
  },
  {
    id: 3,
    variantA:
      "Вы вместе с ребенком украшаете торт или печенье, придумываете собственные шедевры из теста",
    variantB:
      "Вы обсуждаете интересные факты о животных, динозаврах или океане, узнаете что-то новое ",
    variantC:
      "Вы устраиваете семейный пикник или ужин и наслаждаетесь приготовлением и дегустацией ",
  },
  {
    id: 4,
    variantA: "Яркая пицца с необычной начинкой",
    variantB: "Горячий картофель фри из печи",
    variantC: "Интересная закуска: Додстер или Дэнвич",
  },
  {
    id: 5,
    variantA: "Когда можно пофантазировать и создать что-то своими руками ",
    variantB: "Когда можно вместе исследовать новый мир и расширять кругозор",
    variantC:
      "Когда можно порадовать вкусовые рецепторы и угостить друг друга чем-то особенным",
  },
  {
    id: 6,
    variantA: "5–8 баллов ",
    variantB: "8–12 баллов",
    variantC: "12–15 баллов",
  },
];
